cmd_start = 👋 Привет!

            Моя основная функция – искать музыку во всех (почти) стриминогвых сервисах.

            Отправь мне ссылку или несколько ссылок на трек или альбом из любого стримингового сервиса, а в ответ я пришлю ссылки на другие сервисы, где я нашёл твой трек или альбом.

            Список поддерживаемых на данный момент сервисов можно получить командой /services

cmd_services = На текущий момент бот поддерживает следующие сервисы:

               Amazon Music
               Amazon Store
               Apple Music
               Audius
               Deezer
               Google Music
               Google Play
               iTunes
               Napster
               Pandora
               SoundCloud
               Spinrilla
               Spotify
               Shazam
               Tidal
               Яндекс.Музыка
               YouTube
               VK (частично)

cmd_contacts = Сайт проекта: https://streaming-hell.com
               Группа поддержки: https://t.me/streaminghell_help
               VK: https://vk.com/streaminghell

cmd_lang = Ваш текущий язык <strong>{$currentLanguage}</strong>.
           Укажите ваш язык. Например /lang en

cmd_lang_unsupported = Этот язык недоступен. Используйте <strong>en</strong> или <strong>ru</strong>

cmd_lang_installed = Язык успешно установлен.

cmd_layout = Выберите раскладку для списка ссылок:

             /set_layout_separate - Отдельные блоки «Слушать» и «Купить» для ссылок.
             /set_layout_combined - Ссылки одним списком.
             /set_layout_minimal - Ссылки в одну строку.

cmd_layout_installed = Раскладка установлена.

no_links = В сообщение не найдено ссылок на стриминговые сервисы.

no_data_by_link = К сожалению, у нас нет данных по этой ссылке 😥.
